<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="col-lg-12 site-about"  style=" background: #fff;display: block;padding-bottom: 100px;padding-left: 40px;padding-right: 40px;text-align: justify;">
    <h1 style="margin-bottom: 23px;"><?= Html::encode($this->title) ?></h1>

    <p style="">
	Здесь работают высококвалифицированные специалисты, которые следят за каждый этапом развития растений. Агрономы, инженеры, техники, мастера выполняют свою работу ответственно. А еще они обладают богатым опытом и навыками в данной сфере.<br><br>
     Вы можете заказать рассаду от Garden. Все растения транспортируются в правильно оборудованных транспортных средствах. Поскольку они оснащаются всем необходимым климатическим оборудованием, в процессе транспортировки их внешний вид не портится. Вы имеете возможность получить свежую рассаду, которая обязательно вас порадует богатым урожаем. Растения доставляются в строго оговоренные строки. Вам не придется долго и ждать и волноваться.<br>
	Доступная ценовая политика — это еще одна весомая причина, по которой стоит обратиться к нам.<br><br>

Во время выращивания рассада не обрабатывается вредными средствами против насекомых, грызунов и т.д. Активаторы роста также не применяются.<br>
    </p>

    
</div>
